Repository: SaraAlshahrani21/Final-Project
Catalog: PhysioHome/PhysioHome/Controller/*.lproj/Localizable.strings
Languages: ar

# register
source: Register as a Physiotherapist 🧑🏻‍⚕️
ar: التسجيل كمعالج 🧑🏻‍⚕️

# Register
source: Register as patients ?
ar: التسجيل كمستخدم؟

source: Welcome
ar: آهلا بكم

# new
source: New Registration
ar: تسجيل جديد

source: Login
ar: تسجيل دخول

source: Email
ar: البريد الالكتروني

source: Password
ar: كلمة السر

# wolcome
source: Welcome To PhysioHome
ar: اهلا بك في العلاج الطبيعي المنزلي

# sign
source: Sign In
ar: تسجيل الدخول

# Reg
source: Registration of a physiotherapist .
ar: تسجيل طبيب معالج

# dis
source: If you wish to join the family of the “PhysioHome” application, please send an e-mail message containing the following data
ar: أخصائي العلاج الطبيعي اذا رغبت بالانضمام الى اسرة العلاج الطبيعي المنزلي الرجاء ارسال رساله عبر البريد الالكتروني تحتوي على البيانات التالية

# Nam
source: Name :
ar: اسم الطبيب :

# Emai
source: Email :
ar: البريد الالكتروني :

# Ph
source: Phone :
ar: رقم الجوال :

# Please
source: Please contact via e-mail
ar: الرجاء التواصل عبر البريد الالكتروني

# mail
source: Email
ar: البريد الالكتروني

# pass
source: Password
ar: كلمة السر

# ss
source: Sign In
ar: دخول

# SS
source: SignUp
ar: تسجيل

# error
source: Error,please click on SignUp
ar: خطأ ، يرجى التسجيل

# enter
source: Please enter your Email & Password To LogIn
ar: الرجاء إدخال البريد الإلكتروني و كلمة المرور لتسجيل الدخول

source: OK
ar: تم

# ent
source: Please enter your Email & Password To signUp
ar: الرجاء إدخال البريد الإلكتروني و كلمة المرور للتسجيل

source: Saeed Alqahtani
ar: سعيد القحطاني

source: Physiotherapist from Saturday to Tuesday from 8 pm to 12 am - Wednesday - Friday from 3 pm to 9 pm. There are electrical appliances.
ar: اخصائي علاج طبيعي من السبت الى الثلاثاء الساعة 8 م الى 12 ص -- الاربعاء - الجمعة من الساعة 3 م الى 9 م . يوجد اجهزه كهربائية .

source: Sara Alshahrani
ar: سارا الشهراني

source: Rehabilitation of joint injuries
ar: تأهيل إصابات المفاصل

source: 🕘 Duration: an hour
ar: 🕘 المدة: ساعة

source: 💵 Cost: 200 riyals
ar: 💵 التكلفة: ٢٠٠ ريال

source: 🗒 Number of sessions: 1
ar: 🗒 عدد الجلسات: ١

source: Physical preparation program for athletes (women)
ar: برنامج الإعداد البدني للرياضيين (سيدات)

source: Post-operative rehabilitation
ar: إعادة التأهيل بعد الجراحة

source: Physiotherapist from Sunday to Thursday from 9 am to 9 pm
ar: اخصائية العلاج الطبيعي من الاحد الى الخميس من التاسعة صباحا الى التاسعة مساء

source: Stroke rehabilitation
ar: إعادة التأهيل بعد السكتة الدماغية

source: Muscular injury rehabilitation
ar: إعادة تأهيل إصابات العضلات

source: lower back pain
ar: آلام أسفل الظهر

source: 🕘 Duration: half an hour
ar: 🕘 المدة: نصف ساعة

source: Stroke rehabilitation course
ar: دورة تأهيل مرضى السكتة الدماغية

source: 💵 Cost: 2000 riyals
ar: 💵 التكلفة: ٢٠٠٠ ريال

source: 🗒 Number of sessions: 10
ar: 🗒 عدد الجلسات: ١٠

source: Aisha alahmri
ar: عائشه الاحمري

source: Physiotherapist Tuesday and Thursday from 8 am to 1 pm
ar: اخصائية العلاج الطبيعي الثلاثاء والخميس من الساعة 8 صباحا حتى 1 ظهرا

source: stadium injuries
ar: إصابات الملاعب

source: 💵 Cost: 150 riyals
ar: 💵 التكلفة: ١٥٠ ريال

source: Diagnostic session
ar: جلسة تشخيصية

source: Post-stroke rehabilitation
ar: إعادة التأهيل بعد السكتة الدماغية

source: 🕘 Duration: an hour and a half
ar: 🕘 المدة: ساعة ونصف

source: Khalid Saad
ar: خالد سعد

source: Physiotherapist from Saturday to Tuesday from 9 pm to 12 am - Wednesday - Friday from 5 pm to 9 pm. There are electrical appliances.
ar: اخصائي العلاج الطبيعي من السبت الى الثلاثاء من 9 مساءا الي 12 صباحا - الاربعاء - الجمعة من 5 مساءا الي 9 مساءا. هناك أجهزة كهربائية.

source: Several medical rehabilitation sessions for children with cerebral palsy
ar: عدة جلسات تأهيل طبية للأطفال المصابين بالشلل الدماغي

source: 💵 Cost: 180 riyals
ar: 💵 التكلفة: ١٨٠ ريال

source: Medical rehabilitation session for children with cerebral palsy
ar: جلسة تأهيل طبي للأطفال المصابين بالشلل الدماغي

source: 💵 Cost: 250 riyals
ar: 💵 التكلفة: ٢٥٠ ريال

source: Asma Mohammed
ar: اسماء محمد

source: Spinal cord injuries
ar: إصابات الحبل الشوكي

source: Intensive therapeutic exercises and rehabilitation for children with cerebral palsy and spinal cord injuries
ar: تمارين علاجية مكثفة وإعادة تأهيل للأطفال المصابين بالشلل الدماغي وإصابات النخاع الشوكي

source: Wonderful
ar: رائع

source: Appointment booked successfully
ar: تم حجز الموعد بنجاح

source: Go to appointments
ar: الذهاب الى صفحة المواعيد

source: Male
ar: ذكر

source: Female
ar: انثى

source: Done
ar: تم
